/* Localized versions of Info.plist keys */

CFBundleName = "Electric";
CFBundleShortVersionString = "Electric version 6.06";
CFBundleGetInfoString = "Electric version 7.00, Copyright 2003 Static Free Software.";
